{
    "AN_APP_HOME":"ENVÍA DINERO A ECUADOR DESDE TU TELÉFONO FÁCIL, INMEDIATO Y SEGURO, PROTEGIENDO LA SALUD DE TU FAMILIA CON ATENCIÓN MÉDICA Y MEDICINAS SIN COSTO!",
    "START_TO_USE_HOME":"EMPIEZA A USAR MONEYBLINKS YA, EN DOS SIMPLES PASOS",
    "WHY_HOME":"¿POR QUÉ MONEY BLINKS?",
    "DOWNLOADS_HOME":"DESCARGAS",
    "ENSURES_ATTENTION_HOME":"ASEGURA LA ATENCIÓN MÉDICA DE TU FAMILIA DESDE TU PRIMER ENVÍO",
    "DOUBTS_HOME":"DUDAS, CLICK AQUÍ?",
    "FIRST_SHIPMENT_HOME":"Desde el primer envío con tu medio de pago de preferencia y sin costo adicional, puedes registrar hasta 3 miembros de tu familia en Ecuador de forma que si tienen una enfermedad puedan ser atendidos por un médico y recibir medicina, todo de forma gratuita.",
    "HEALTH_INSURANCE_HOME":" Además tú tienes un seguro de vida por USD $5,000, solo debes registrar los beneficiarios que desees en el link que encontrarás en el correo de confirmación del envío realizado.",
    "ACCOUNTS_IN_MINUTES_WHY":"Crea tu cuenta en pocos minutos de la misma manera que creas una cuenta bancaria digital. Ingresa tus datos básicos y recibirás un mensaje de verificación a tu correo o tu número telefónico.",
    "ACCOUNTS_IN_2MINUTES_WHY":"Al ingresar a tu cuenta por primera vez, sigue el tutorial y completa tus datos básicos que nos permiten conocerte y cumplir con la normativa internacional de prevención de lavado de activos. En menos de 10 minutos estarás listo para enviar y recibir dinero de forma rápida y segura.",
    "RECEIVE_BONUS_WHY":"Crea tu cuenta MoneyBlinks y recibirás un bono de USD $10 y 3 envíos gratuitos para comprobar por ti mismo lo rápido, seguro y simple que es enviar dinero a tu familia.",
    "RECEIVE_BONUS_2_WHY":"Solo tienes que bajar la app, completar tu información y una vez validada y aprobada, en minutos verás el saldo disponible para enviar a quien desees. ",
    "SEND_10_WHY":"TE REGALAMOS $10 PARA TU PRIMER ENVÍO",
    "CREATE_ACCOUNT_WHY":"CREA TU CUENTA MONEYBLINKS EN MINUTOS",
    "SENDING_BETWEEN_PRICING":"ENVIANDO ENTRE",
    "BETTER_PRICES_PRICING":"LOS MEJORES PRECIOS POR ENVÍO",
    "DO_CLICK":"HAZ CLICK Y TE CONTAMOS",
    "PAY_SEND_PRICING":"PAGA SOLAMENTE $2,99 POR ENVÍO, NO IMPORTA LA SUMA QUE ENVÍES, ",
    "SAVE_MONEY_PRICING":"Puedes ahorrarte mucho dinero, comprando paquetes de Blinks desde tu app una vez hayas creado una cuenta con MoneyBlinks",
    "OFFER_PRICING":"Ofrecemos paquetes de: ",
    "STEPS_TO_USE_TUTORIALS":"PASOS PARA USAR NUESTRA APP",
    "TUTORIALS":"TUTORIALES"
}